{
  "buying_and_selling_bonds": "Mua bán Trái Phiếu",
  "company": "Công ty Cổ phần Chứng khoán MB",
  "Company_homepage": "CTCP Chứng khoán MB",
  "buy_bonds": "MUA TRÁI PHIẾU",
  "sell_bonds": "BÁN TRÁI PHIẾU",
  "bonds": "Trái Phiếu",
  "buy": "Mua",
  "sell": "BÁN",
  "interest_rate": "Lãi Suất",
  "year": "năm",
  "date_due": "Ngày Đáo Hạn",
  "limit": "Hạn Mức",
  "Level": "Hạn mức",
  "interest_rate_decreases": "Lãi Suất giảm dần",
  "maturity_date_increases_gradually": "Ngày Đáo Hạn tăng dần",
  "decreasing_Limit": "Hạn Mức giảm dần",
  "issuers": "Tổ Chức Phát Hành",
  "bond_code": "Mã Trái Phiếu",
  "denominations": "Mệnh Giá",
  "Denominations": "Mệnh giá",
  "release_price": "Giá Phát Hành",
  "period": "Kỳ Hạn",
  "release_date": "Ngày Phát Hành",
  "interest_on_bonds": "Lãi suất Trái Phiếu",
  "bond_information": "Thông tin Trái Phiếu",
  "interest_period": "Kỳ Tính Lãi",
  "month/time": "tháng/lần",
  "form_of_bond": "Hình thức Trái Phiếu",
  "bond_related_rights": "Quyền Liên Quan Đến Trái Phiếu",
  "agents_register_depository": "Đại Lý Đăng Ký Lưu Ký",
  "payment_agent": "Đại Lý Thanh Toán",
  "termFixCount": "Lãi suất áp dụng cho",
  "interestFixRate": "kỳ tính lãi đầu tiên của Trái Phiếu là",
  "interestFloatRange": "Lãi suất áp dụng cho các kỳ tính lãi tiếp theo của Trái Phiếu sẽ được xác định bằng lãi suất tham chiếu cộng (+) biên độ ",
  "%/year": "%/năm",
  "day_trading": "Ngày Giao Dịch",
  "mass": "Khối Lượng",
  "transaction_price_unit": "Đơn Giá Giao Dịch",
  "investment_value": "Giá Trị Đầu Tư",
  "RECEIVED_MONEY_(EXPECTED)": "TỔNG TIỀN NHẬN ĐƯỢC (DỰ KIẾN)",
  "define": "ĐỊNH NGHĨA",
  "define_info": "Là lãi Trái Phiếu (đã trừ thuế thu nhập cá nhân (nếu có)) do Tổ Chức Phát Hành thanh toán. Lãi suất coupon và cách tính lãi coupon căn cứ theo quy định của Tổ Chức Phát Hành đối với Trái Phiếu.",
  "reinvest_coupon": "Tái đầu tư coupon",
  "reinvest_coupon_info": "Là việc Khách Hàng tiếp tục đầu tư khoản coupon nhận được vào các hạng mục đầu tư khác trong thời gian nắm giữ Trái Phiếu (ví dụ gửi tiết kiệm….)",
  "the_yield_has_reinvested": "Lợi suất đã tái đầu tư",
  "the_yield_has_reinvested_info": "Là lợi suất đầu tư Trái Phiếu Khách Hàng nhận được đã bao gồm tái đầu tư coupon (với giả định Khách Hàng tiếp tục đầu tư khoản coupon với lãi suất 7.2%/năm)",
  "total_cash_flow_from_bonds": "Tổng dòng tiền từ Trái Phiếu",
  "reinvestment_interest_rate": "Giả định: Lãi suất tái đầu tư",
  "close": "ĐÓNG",
  "notification": "THÔNG BÁO",
  "investment_end_date": "Ngày kết thúc đầu tư",
  "time_to_hold": "Thời gian nắm giữ",
  "day": "ngày",
  "yield": "Lợi suất",
  "Yield": "Lợi Suất",
  "register_to_buy_bonds": "Đăng Ký Mua Trái Phiếu",
  "transaction_value": "Giá Trị Giao Dịch",
  "tax_transaction_fees": "Thuế, Phí Giao Dịch",
  "total_transaction_value": "Tổng Giá Trị Giao Dịch",
  "the_yield_has_not_reinvested": "Lợi suất chưa tái đầu tư",
  "interest_payment_date": "Ngày thanh toán lãi",
  "couponPayment_info_01": "Tiền lãi Trái Phiếu được trả sau, định kỳ mỗi",
  "couponPayment_info_02": "tháng một lần vào ngày cuối cùng của mỗi Kỳ Tính Lãi",
  "bond_terms_and_conditions": "Các Điều khoản và Điều kiện mua Trái Phiếu",
  "cash_flow_details": "Chi tiết dòng tiền",
  "confirm": "XÁC NHẬN",
  "order_buy_confirm_01": "Tôi xác nhận và đồng ý với",
  "order_buy_confirm_02": "Các Điều khoản và Điều kiện mua Trái Phiếu",
  "order_buy_confirm_03": "đã nêu trên và các Văn Kiện Trái Phiếu liên quan.",
  "order_sell_confirm": "Các Điều khoản và Điều kiện bán Trái Phiếu",
  "terms_conditions_of_bonding": "ĐIỀU KHOẢN & ĐIỀU KIỆN MUA TRÁI PHIẾU",
  "terms_conditions_of_bond_sell": "ĐIỀU KHOẢN & ĐIỀU KIỆN BÁN TRÁI PHIẾU",
  "terms_and_conditions_of_bonding": "CÁC ĐIỀU KHOẢN VÀ ĐIỀU KIỆN MUA TRÁI PHIẾU",
  "term_buy": " Khách hàng và CTCP Chứng khoán MB (MBS) thống nhất mua, bán Trái Phiếu theo các quy định được nêu tại Các Điều khoản và Điều kiện mua Trái Phiếu sau đây:",
  "article_1": "ĐIỀU 1: GIẢI THÍCH THUẬT NGỮ",
  "article_1.1": "1.1 Trái Phiếu",
  "article_1.1_info": ": Là Trái Phiếu được xác định tại Đăng Ký Mua Trái Phiếu.",
  "article_1.2": "1.2 Tổ Chức Phát Hành",
  "article_1.2_info": ": Là doanh nghiệp phát hành Trái Phiếu.",
  "article_1.3": "1.3 Tổ Chức Lưu Ký Trái Phiếu",
  "article_1.3_info": ": là Trung tâm Lưu ký chứng khoán Việt Nam hoặc tổ chức là thành viên của Trung tâm Lưu ký chứng khoán Việt Nam thực hiện dịch vụ lưu ký Trái Phiếu doanh nghiệp cho Tổ Chức Phát Hành.",
  "article_1.4": "1.4 Thông Tin Trái Phiếu Giao Dịch",
  "article_1.5": "1.5 Các Văn Kiện Trái Phiếu",
  "article_1.6": "1.6  Bản Công Bố Thông Tin",
  "article_1.7": "1.7 Ngày Giao Dịch",
  "article_1.8": "1.8 Đơn Giá Giao Dịch",
  "article_1.9": "1.9 Giá Trị Giao Dịch",
  "article_1.10": "1.10 Thuế, Phí Giao Dịch",
  "article_1.11": "1.11 Tổng Giá Trị Giao Dịch",
  "article_1.12": "1.12 Coupon",
  "article_1.13": "1.13 Giá trị tái đầu tư coupon",
  "article_1.14": "1.14 Giá trị Khách Hàng nhận được cuối kỳ",
  "article_1.15": "1.15 Tổng dòng tiền từ Trái Phiếu",
  "article_1.16": "1.16 Lợi suất đáo hạn",
  "article_1.16.1": " (tính trên thu nhập sau khi đã khấu trừ thuế thu nhập cá nhân nếu Khách Hàng là cá nhân)",
  "article_1.4_info": ": Là bản tóm tắt thông tin về Trái Phiếu.",
  "article_1.5_info": ": Gồm Bản Công Bố Thông Tin do Tổ Chức Phát Hành công bố và các tài liệu khác có liên quan (nếu có).",
  "article_1.6_info": ": Là bản công bố thông tin về Trái Phiếu do Tổ Chức Phát Hành ban hành.",
  "article_1.7_info": ": Là ngày MBS chấp nhận Đăng Ký Mua Trái Phiếu của Khách Hàng được xác nhận trên hệ thống của MBS và Khách Hàng chuyển tiền mua Trái Phiếu thành công.",
  "article_1.8_info": ": Là giá trị của 1 Trái Phiếu tại Ngày Giao Dịch. Đơn Giá Giao Dịch do MBS xác định theo chính sách của MBS từng thời kỳ.",
  "article_1.9_info": ": Giá Trị Giao Dịch = Đơn Giá Giao Dịch x Khối lượng giao dịch",
  "article_1.10_info": ": Là thuế, phí Khách Hàng phải trả khi thực hiện giao dịch mua, bán Trái Phiếu, bao gồm:",
  "article_1.11_info": ": Tổng Giá Trị Giao Dịch = Giá Trị Giao Dịch + Thuế, Phí Giao Dịch (nếu có)",
  "article_1.12_info": ": Là lãi Trái Phiếu (đã trừ thuế thu nhập cá nhân (nếu có)) do Tổ Chức Phát Hành thanh toán. Lãi suất coupon và cách tính lãi coupon căn cứ theo quy định của Tổ Chức Phát Hành đối với Trái Phiếu.",
  "article_1.13_info": ": Là lãi tái đầu tư coupon Khách Hàng nhận được, tính từ ngày Tổ Chức Phát Hành thanh toán coupon đến ngày Trái Phiếu đáo hạn (với giả định Khách Hàng tiếp tục đầu tư khoản coupon nhận được trong thời gian nắm giữ Trái Phiếu).",
  "article_1.14_info": ": Là giá trị Khách Hàng bán Trái Phiếu cho bên nhận chuyển nhượng, hoặc giá trị Tổ Chức Phát Hành Trái Phiếu thanh toán gốc Trái Phiếu tại ngày đáo hạn Trái Phiếu, tùy thuộc vào thời hạn Khách Hàng nắm giữ Trái Phiếu.",
  "article_1.15_info": ": Tổng dòng tiền từ Trái Phiếu = Giá trị Khách Hàng nhận được cuối kỳ + Coupon (nếu có) + Giá trị tái đầu tư Coupon (nếu có).",
  "article_1.16_info_01": ": là lợi suất Khách Hàng nhận được nếu giữ Trái Phiếu đến đáo hạn, tính theo %/năm/Giá trị đầu tư Trái Phiếu trên cơ sở 1 năm có 365 ngày.",
  "article_1.16_info_02": "Giả định Tổ Chức Phát Hành thanh toán đúng hạn, đủ gốc, lãi Trái Phiếu và coupon của các kỳ chưa xác định lãi suất được giả định như tại Chi tiết dòng tiền.",
  "article_1.16_info_03": "Trong đó:",
  "article_1.16_info_04": "Tổng dòng tiền từ Trái Phiếu được xác định như mục 1.15 Điều 1;",
  "article_1.16_info_05": "Giá trị đầu tư Trái Phiếu: Là Giá Trị Giao Dịch được xác định tại Đăng Ký Mua Trái Phiếu;",
  "article_1.16_info_06": "Thời gian đầu tư: Là thời gian Khách Hàng nắm giữ Trái Phiếu, (tính từ (và gồm cả) Ngày Giao Dịch đến (nhưng không bao gồm cả) ngày đáo hạn Trái Phiếu.",
  "article_1.10_info_01": "– Phí khớp lệnh Khách Hàng trả cho MBS để chuyển nhượng Trái Phiếu thông qua Sở giao dịch chứng khoán, áp dụng với các Trái Phiếu niêm yết. Phí khớp lệnh được xác định theo quy định/chính sách của Sở giao dịch chứng khoán từng thời kỳ;",
  "article_1.10_info_02": "– Phí môi giới Khách Hàng trả cho MBS để tìm kiếm đối tác mua Trái Phiếu trong trường hợp Khách Hàng có nhu cầu bán Trái Phiếu trước ngày đáo hạn của Trái Phiếu. Phí môi giới được xác định theo chính sách của MBS từng thời kỳ.",
  "article_1.10_info_03": "– Phí chuyển nhượng Trái Phiếu Khách Hàng phải trả cho Đại lý chuyển nhượng (nếu có) để chuyển nhượng Trái Phiếu, áp dụng với Trái Phiếu chưa niêm yết. Phí chuyển nhượng được xác định theo quy định, chính sách của Đại lý chuyển nhượng Trái Phiếu từng thời kỳ.",
  "article_1.10_info_04": "– Thuế chuyển nhượng Trái Phiếu theo quy định của pháp luật.",
  "article_2": "ĐIỀU 2: QUY ĐỊNH VỀ GIAO DỊCH TRÁI PHIẾU",
  "article_2.1": "2.1 Trái Phiếu giao dịch",
  "article_2.2": "2.2 Ngày giao dịch",
  "article_2.3": "2.3 Khối lượng giao dịch",
  "article_2.4": "2.4 Đơn giá giao dịch Trái Phiếu",
  "article_2.5": "2.5 Tổng giá trị giao dịch",
  "article_2.6": "2.6 Thanh toán",
  "article_2.7": "2.7 Chuyển nhượng Trái Phiếu",
  "article_2.8": "2.8 Hủy giao dịch",
  "article_2.1_info": " : Là Trái Phiếu được nêu tại Đăng Ký Mua Trái Phiếu, có các đặc điểm được nêu tại Thông Tin Trái Phiếu",
  "article_2.2_info": " : Là Ngày Giao Dịch được nêu tại Đăng Ký Mua Trái Phiếu",
  "article_2.3_info": " : Là Khối Lượng được nêu tại Đăng Ký Mua Trái Phiếu.",
  "article_2.4_info": " : Là Đơn Giá Giao Dịch được nêu tại Đăng Ký Mua Trái Phiếu",
  "article_2.5_info": " : Là Tổng Giá Trị Giao Dịch được nêu tại Đăng Ký Mua Trái Phiếu",
  "article_2.6_info": " : Khách Hàng thực hiện thanh toán cho MBS như quy định tại Mục 2.5 Điều này trong Ngày Giao Dịch.",
  "article_2.7_info": " : Khi Đăng Ký Mua Trái Phiếu của Khách Hàng được MBS chấp nhận trên hệ thống, MBS và Khách Hàng chấp thuận chuyển nhượng Trái Phiếu với các nội dung như được nêu tại Đề nghị chuyển nhượng Trái Phiếu. Việc chuyển nhượng được thực hiện ngay trong Ngày Giao  Dịch, sau khi Khách Hàng đã thanh toán cho MBS như quy định tại mục 2.6 điều này. Khách Hàng trở thành chủ sở hữu Trái Phiếu và được hưởng các quyền, lợi ích từ các Trái Phiếu kể từ ngày hoàn thành việc chuyển nhượng Trái Phiếu.",
  "article_2.8_info": " : Giao dịch sẽ mua bán Trái Phiếu giữa Khách Hàng và MBS sẽ bị hủy trong trường hợp Khách Hàng không hoàn tất thanh toán đúng thời hạn như quy định tại Mục 2.6 Điều này.",
  "article_3": "ĐIỀU 3: HÌNH THÀNH HỢP ĐỒNG",
  "article_3.1": "3.1 Thông Tin Trái Phiếu Giao Dịch, Đăng Ký Mua Trái Phiếu, Các Điều Khoản và Điều Kiện mua Trái Phiếu",
  "article_3.2": "3.2 Hợp đồng",
  "article_3.1_info": " cùng các tài liệu kèm theo sẽ hợp thành một hợp đồng mua bán Trái Phiếu giữa Khách Hàng và MBS (“Hợp đồng”). Hợp đồng có hiệu lực kể từ thời điểm MBS chấp nhận Đăng Ký Mua Trái Phiếu của Khách Hàng trên hệ thống. MBS sẽ (nhưng không phải là nghĩa vụ bắt buộc) thông báo lại cho Khách Hàng việc chấp nhận này.",
  "article_3.2_info": " được lập và lưu trữ dưới dạng dữ liệu điện tử trên hệ thống của MBS và có giá trị như một hợp đồng được ký dưới dạng văn bản.",
  "article_4": "ĐIỀU 4: QUYỀN VÀ NGHĨA VỤ CỦA CÁC BÊN",
  "article_4.1": "4.1 Quyền và nghĩa vụ của MBS",
  "article_4.2": "4.2. Quyền và nghĩa vụ của Khách Hàng",
  "article_4.1_info_01": "– MBS có trách nhiệm thực hiện các công việc liên quan đến việc chuyển nhượng Trái Phiếu cho Khách Hàng theo đúng quy định tại Hợp đồng này, Các Văn Kiện Trái Phiếu và quy định của pháp luật có liên quan.",
  "article_4.1_info_02": "– MBS được nhận tiền bán Trái Phiếu từ Khách Hàng theo Tổng giá trị giao dịch quy định tại Điều 2 Các Điều Khoản và Điều Kiện mua Trái Phiếu;",
  "article_4.1_info_03": "– Xác nhận giao dịch đặt mua Trái Phiếu của Khách Hàng thành công trên hệ thống (ngoại trừ trường hợp do lỗi hệ thống tin nhắn/ email do đường truyền); hiển thị, cung cấp số dư Trái Phiếu mà Khách Hàng nắm giữ trong trường hợp Khách Hàng đã thanh toán đầy đủ, thành công cho MBS (trong trường hợp Khách Hàng yêu cầu).",
  "article_4.1_info_04": "– Chịu các khoản Thuế, Phí Giao Dịch áp dụng đối với giao dịch mua, bán Trái Phiếu (nếu có);",
  "article_4.1_info_05": "– Các quyền và nghĩa vụ khác theo thỏa thuận tại Hợp đồng này, Các Văn Kiện Trái Phiếu và quy định của pháp luật.",
  "article_4.2_info_01": "– Được Tổ Chức Phát Hành Trái Phiếu thanh toán đầy đủ, đúng hạn gốc, lãi Trái Phiếu khi đến hạn và bảo đảm việc thực hiện các quyền kèm theo (nếu có) theo các điều kiện, điều khoản của Trái Phiếu khi phát hành.",
  "article_4.2_info_02": "– Được dùng Trái Phiếu để chuyển nhượng, cho, tặng, để lại, thừa kế, chiết khấu và sử dụng Trái Phiếu làm tài sản bảo đảm trong các quan hệ dân sự và quan hệ thương mại theo quy định của pháp luật.",
  "article_4.2_info_03": "– Khách Hàng cam kết thông tin của Khách Hàng cung cấp cho MBS trên hệ thống này là chính xác, trung thực và sử dụng thông tin này để thực hiện thủ tục mua, bán Trái Phiếu giữa Khách Hàng và MBS.",
  "article_4.2_info_04": "– Chịu các khoản Thuế, Phí Giao Dịch áp dụng đối với giao dịch mua, bán Trái Phiếu (nếu có).",
  "article_4.2_info_05": "– Khách Hàng đồng ý rằng trừ trường hợp có sai sót rõ ràng về mặt số liệu tính toán, số liệu do MBS tính toán là số liệu cuối cùng được sử dụng.",
  "article_4.2_info_06": "– Trong trường hợp thông tin của Khách Hàng thay đổi, Khách Hàng có trách nhiệm thông báo về các thông tin thay đổi đó cho Tổ Chức Lưu Ký Trái Phiếu theo phương thức mà Tổ Chức Lưu Ký Trái Phiếu quy định. Khách Hàng hoàn toàn chịu trách nhiệm và các thiệt hại phát sinh (nếu có) từ việc chậm thông báo này.",
  "article_4.2_info_07": "– Khách Hàng cam kết nguồn tiền Khách Hàng sử dụng để mua Trái Phiếu theo Các Điều Khoản và Điều Kiện mua Trái Phiếu là nguồn tiền hợp pháp, thuộc quyền sở hữu của Khách Hàng;",
  "article_4.2_info_08": "– Khách Hàng tuân thủ đầy đủ các điều khoản và điều kiện về giao dịch điện tử mà MBS áp dụng đối với Tài khoản giao dịch chứng khoán tại MBS (được sửa đổi, bổ sung, thay thế theo chính sách MBS từng thời kỳ).",
  "article_4.2_info_09": "– Khách Hàng thừa nhận, cam đoan và bảo đảm với MBS rằng:",
  "article_4.2_info_10": "(i) Tham vấn với các bên tư vấn: Để bảo vệ quyền lợi cho Khách Hàng khi tham gia đầu tư, Khách Hàng tự chịu trách nhiệm thực hiện (i) tham vấn với các chuyên gia tư vấn về pháp lý, thuế, kinh doanh, đầu tư, tài chính và kế toán liên quan đến việc mua Trái Phiếu của Khách Hàng trong phạm vi mà Khách Hàng cho là cần thiết, (ii) tiếp cận, xem xét và nghiên cứu tất cả thông tin mà Khách Hàng tin tưởng là cần thiết hoặc phù hợp liên quan đến việc mua Trái Phiếu của Khách Hàng, (iii) nghiên cứu mọi thông tin mà Khách Hàng cho là thích hợp liên quan đến việc mua Trái Phiếu và tự đưa ra quyết định đầu tư dựa trên những thông tin mà Khách Hàng đã thu thập, đánh giá, đã tham vấn độc lập (nếu có) mà không phụ thuộc vào tư vấn, đánh giá của MBS hoặc tổ chức/cá nhân nào thay mặt cho MBS.",
  "article_4.2_info_11": "(ii) Để tránh nhầm lẫn, Khách Hàng thừa nhận rằng (a) các thông tin về Trái Phiếu mà MBS cung cấp cho Khách Hàng trên hệ thống giao dịch điện tử là các thông tin chính xác mà Tổ Chức Phát Hành đã công bố về đợt phát hành Trái Phiếu và Tổ Chức Phát Hành; (b) đối với việc lựa chọn kênh giao dịch Trái Phiếu trên hệ thống giao dịch điện tử, Khách Hàng đồng ý và xác nhận rằng MBS sẽ không đóng vai trò là bên tư vấn: tài chính, đầu tư, thuế, và kế toán liên quan đến việc mua Trái Phiếu của Khách Hàng và (c) tất cả các hợp đồng, thỏa thuận và tài liệu liên quan đến việc mua Trái Phiếu của Khách Hàng được giao kết giữa Khách Hàng và MBS (bao gồm cả Các Điều Khoản và Điều Kiện mua Trái Phiếu) được dựa trên cơ sở tự do, tự nguyên cam kết, thỏa thuận của Các Bên;",
  "article_4.2_info_12": "(iii) Không phụ thuộc: Khách Hàng hiểu và đồng ý rằng Khách Hàng không dựa vào bất kỳ việc thẩm tra hoặc điều tra nào của MBS có thể tiến hành liên quan đến việc đầu tư vào Trái Phiếu, hoặc bất kỳ cam đoan nào của bất kỳ bên liên kết, người lao động, nhân viên, người có thẩm quyền của MBS đưa ra đối với Khách Hàng, rõ ràng hoặc ngầm định, đối với việc đầu tư vào Trái Phiếu của Khách Hàng;",
  "article_4.2_info_13": "(i) Đưa ra quyết định mua Trái Phiếu: Khách Hàng có được tất cả các thông tin mà Khách Hàng tin tưởng là cần thiết hoặc phù hợp để đưa ra quyết định mua Trái Phiếu của Khách Hàng, bao gồm nhưng không giới hạn các thông tin trong Các Văn Kiện Trái Phiếu, thông tin về dòng tiền Trái Phiếu dự kiến … và Khách Hàng cũng thừa nhận rằng MBS hoặc bất kỳ bên có liên quan của MBS không xác nhận các thông tin đó hoặc đưa ra các khẳng định hoặc bảo đảm về tính chính xác và đầy đủ của các thông tin đó;",
  "article_4.2_info_14": "(ii) Kiến thức: Khách Hàng đã có sự tìm hiểu, đánh giá độc lập về việc đầu tư Trái Phiếu qua hệ thống giao dịch điện tử. Khách Hàng có kiến thức về tài chính, kinh doanh và đầu tư Trái Phiếu nên Khách Hàng có khả năng đánh giá lợi ích và hiểu được các rủi ro của việc mua Trái Phiếu và hiểu được rằng Khách Hàng có thể phải chịu và có khả năng gánh chịu các rủi ro về tài chính phát sinh liên quan đến việc đầu tư vào Trái Phiếu trước khi quyết định thực hiện giao dịch;",
  "article_4.2_info_15": "(iii) Xem xét các yếu tố rủi ro: Khách Hàng đã xem xét toàn bộ Bản công bố thông tin do Tổ Chức Phát Hành công bố, và đặc biệt là phần có tiêu đề “Các Yếu Tố Rủi Ro” hoặc phần có nội dung tương tự, và Khách Hàng hiểu và thừa nhận tất cả các rủi ro được mô tả trong phần “Các Yếu Tố Rủi Ro” hoặc phần có nội dung tương tự của Bản công bố thông tin do Tổ Chức Phát Hành công bố. Trên cơ sở nêu trên, Khách Hàng đồng ý và thừa nhận rằng:",
  "article_4.2_info_16": "(A) Trái Phiếu là một khoản đầu tư phù hợp cho Khách Hàng và khoản đầu tư của Khách Hàng vào Trái Phiếu không vi phạm bất kỳ luật, quy tắc, quy định nào áp dụng đối với Khách Hàng; và",
  "article_4.2_info_17": "(B) Khách Hàng đã có được tất cả các chấp thuận và phê duyệt nội bộ và/hoặc Khách Hàng đảm bảo có đủ thẩm quyền để đầu tư vào Trái Phiếu theo Các Điều Khoản và Điều Kiện này.",
  "article_4.2_info_18": "(i) Thay đổi chính sách phân phối Trái Phiếu của MBS: Khách Hàng tại đây thừa nhận rằng việc đầu tư vào Trái Phiếu có thể bị ảnh hưởng do việc thay đổi chính sách phân phối Trái Phiếu theo chính sách, quyết định của MBS công bố từng thời kỳ.",
  "article_4.2_info_19": "– Các quyền và nghĩa vụ khác theo thỏa thuận tại Các Điều Khoản và Điều Kiện mua Trái Phiếu, Các Văn Kiện Trái Phiếu và quy định của pháp luật.",
  "article_5": "ĐIỀU 5: VI PHẠM VÀ BỒI THƯỜNG THIỆT HẠI",
  "article_5_info": "Bất kỳ bên nào vi phạm các nghĩa vụ của mình tại Các Điều Khoản và Điều Kiện mua Trái Phiếu phải có trách nhiệm khắc phục vi phạm trong vòng 02 ngày làm việc kể từ ngày phát sinh vi phạm. Nếu quá thời hạn trên, Bên vi phạm sẽ phải bồi thường toàn bộ thiệt hại thực tế phát sinh từ việc vi phạm nghĩa vụ của mình theo Các Điều Khoản và Điều Kiện mua Trái Phiếu.",
  "article_6": "ĐIỀU 6: TỔ CHỨC PHÁT HÀNH MUA LẠI Trái Phiếu TRƯỚC HẠN",
  "article_6_info_01": "Trong trường hợp Tổ Chức Phát Hành thực hiện việc mua lại trước hạn đối với một phần hoặc toàn bộ Trái Phiếu được giao dịch theo Các Điều Khoản và Điều Kiện mua Trái Phiếu và/hoặc Các Văn Kiện Trái Phiếu, giá mua lại đối với các Trái Phiếu được mua lại sẽ được điều chỉnh giảm một khoản tiền được xác định theo công thức sau:",
  "article_6_info_02": "Khoản điều chỉnh giảm = [(Giá Mua Trái Phiếu + Lợi nhuận đầu tư) – (Đơn giá mua lại của Tổ Chức Phát Hành + Coupon trên mỗi Trái Phiếu)] * Số lượng Trái Phiếu được mua lại",
  "article_6_info_03": "Trong đó:",
  "article_6_info_04": "Khoản điều chỉnh giảm: Là phần bù lợi nhuận trên các Trái Phiếu Khách Hàng đang nắm giữ bị Tổ Chức Phát Hành mua lại trước hạn do MBS chi trả cho Khách Hàng. Khoản điều chỉnh giảm giá mua này chỉ áp dụng đối với các Trái Phiếu được Tổ Chức Phát Hành mua lại trước hạn;",
  "article_6_info_05": "Giá Mua Trái Phiếu: Là Đơn Giá Giao Dịch được xác định tại Đăng Ký Mua Trái Phiếu;",
  "article_6_info_06": "Lợi nhuận đầu tư: Là lợi nhuận đầu tư tính trên mỗi Trái Phiếu Khách Hàng mua từ MBS với lợi suất đáo hạn Trái Phiếu tính trên giá trị mua mỗi Trái Phiếu và thời gian đầu tư (tính từ (và gồm cả) Ngày Giao Dịch đến (nhưng không bao gồm cả) ngày Tổ Chức Phát Hành mua lại Trái Phiếu trước hạn) với cơ sở tính lãi 365 ngày/năm.",
  "article_6_info_07": "Đơn giá mua lại của Tổ Chức Phát Hành: Là giá Tổ Chức Phát Hành mua lại trên mỗi Trái Phiếu (sau thuế thu nhập cá nhân, nếu có) theo điều khoản và điều kiện của Trái Phiếu do Tổ Phức Phát Hành công bố;",
  "article_6_info_08": "Coupon: Là lãi trên mỗi Trái Phiếu (đã trừ thuế thu nhập cá nhân (nếu có)) do Tổ Chức Phát Hành thanh toán cho Khách Hàng trong thời gian Khách Hàng nắm giữ Trái Phiếu;",
  "article_6_info_09": "Số lượng Trái Phiếu được mua lại: Là số lượng Trái Phiếu Khách Hàng đang nắm giữ được Tổ Chức Phát Hành mua lại trước hạn.",
  "article_6_info_10": "– Khoản điều chỉnh giảm sẽ được MBS thanh toán cho Khách Hàng trong vòng năm (05) ngày làm việc kể từ ngày Khách Hàng được Tổ Chức Phát Hành thanh toán tiền mua lại Trái Phiếu theo điều khoản và điều kiện của Trái Phiếu do Tổ Chức Phát Hành công bố. Trừ trường hợp có sai sót rõ ràng về mặt số liệu, Khách Hàng và MBS thống nhất số liệu do MBS tính toán sẽ là số liệu cuối cùng của Khách Hàng và MBS.",
  "article_6_info_11": "– Để làm rõ, Khách Hàng và MBS thống nhất số lượng Trái Phiếu được Tổ Chức Phát Hành mua lại sẽ được tính trên cơ sở các Trái Phiếu được giao dịch tại Hợp đồng này và tại thời điểm Tổ Chức Phát Hành mua lại vẫn thuộc sở hữu của Khách Hàng; tỷ lệ, nguyên tắc mua lại sẽ căn cứ theo tỷ lệ và nguyên tắc mua lại do Tổ Chức Phát Hành công bố.",
  "article_7": "ĐIỀU 7: ĐIỀU KHOẢN THI HÀNH",
  "article_7.1": "7.1. Mỗi bên khẳng định rằng",
  "article_7.2": "7.2. Mỗi bên phải giữ bí mật nội dung của Hợp đồng này và chỉ được tiết lộ nội dung của Hợp đồng và/hoặc Các Văn Kiện Trái Phiếu (“Thông Tin Mật”) khi",
  "article_7.3": "7.3. Hợp đồng được điều chỉnh và giải thích theo pháp luật Việt Nam.",
  "article_7.4": "7.4. Trong trường hợp có bất cứ tranh chấp nào phát sinh liên quan đến việc mua bán Trái Phiếu",
  "article_7.5": "7.5. Hợp đồng này có hiệu lực",
  "article_7.6": "7.6. Mọi sửa đổi, bổ sung Hợp đồng này chỉ có hiệu lực",
  "article_7.1_info_01": ": (i) Đã hiểu rõ quyền, nghĩa vụ lợi ích và các rủi ro có thể xảy ra của việc giao kết Hợp đồng này và (ii) Việc giao kết, thực hiện Hợp đồng này là hoàn toàn tự nguyện, không bị lừa dối, ép buộc và đã được thông qua bởi cấp có thẩm quyền của mỗi bên.",
  "article_7.2_info_02": ": (i) được bên kia chấp thuận trước, (ii) nhằm tuân thủ pháp luật hoặc yêu cầu của cơ quan nhà nước có thẩm quyền, (iii) nhằm phục vụ các mục đích kế toán, kiểm toán hoặc thực hiện thủ tục chuyển quyền sở hữu các Trái Phiếu hoặc (iv) nhằm phục vụ việc tuân thủ quy định nội bộ và vận hành khác của MBS. Quy định này vẫn có hiệu lực trong vòng 03 tháng sau khi đáo hạn Trái Phiếu hoặc trong vòng 03 tháng kể từ ngày Khách Hàng hoàn thành thủ tục chuyển nhượng Trái Phiếu cho bên thứ ba.",
  "article_7.4_info_04": ": theo các quy định của Hợp đồng, Khách Hàng và MBS sẽ nỗ lực để tự giải quyết tranh chấp thông qua đàm phán thiện chí. Trong trường hợp Khách Hàng và MBS không giải quyết được tranh chấp qua thương lượng, bất kỳ bên nào cũng có thể đưa tranh chấp đó ra Tòa án có thẩm quyền của Việt Nam để giải quyết.",
  "article_7.5_info_05": ": kể từ thời điểm MBS chấp nhận Đăng Ký Mua Trái Phiếu của Khách Hàng trên hệ thống cho đến khi Khách Hàng và MBS đã hoàn tất các nghĩa vụ của mình theo Hợp đồng hoặc chấm dứt theo quy định của pháp luật (ngoại trừ Điều 5, Điều 7.2, Điều 7.3, Điều 7.4 và Điều 7.5 sẽ tiếp tục duy trì hiệu lực kể cả khi Hợp đồng này chấm dứt).",
  "article_7.6_info_06": ": khi Khách Hàng đề nghị và được MBS xác nhận trên hệ thống giao dịch điện tử. Các sửa đổi, bổ sung này sẽ là một phần không tách rời của Hợp đồng. Các văn bản hoặc thỏa thuận được giao kết giữa Khách Hàng và MBS là do MBS trực tiếp lập, ban hành cho Khách Hàng liên quan đến đầu tư Trái Phiếu, không phải là thỏa thuận hoặc văn bản được ký, ban hành chấp nhận bởi một bên thứ ba nào khác.",
  "on_bond_purchase_sign": "Đằng Ký Mua Trái Phiếu",
  "cash_flow_received_when_buying_bonds": "Dòng tiền nhận được khi mua Trái Phiếu",
  "since": "Từ ngày",
  "to_date": "Đến ngày",
  "you_will_receive_the_expected_cash_flow_as_follows": "Quý khách sẽ nhận được dòng tiền dự kiến như sau",
  "cash_flow_does_not_include_coupon_reinvestment": "Dòng tiền chưa bao gồm tái đầu tư coupon",
  "content": "Nội dung",
  "date_of_payment": "Ngày thanh toán",
  "money_received_(VND)": "Tiền nhận (VNĐ)",
  "total_cash_flow_from_Bonds": "Tổng dòng tiền từ Trái Phiếu",
  "cash_flow_has_included_reinvestment_coupon": "Dòng tiền đã bao gồm tái đầu tư coupon",
  "coupon_reinvestment": "Coupon tái đầu tư",
  "reinvestment_interest_(VND)": "Lãi tái đầu tư (VNĐ)",
  "motion_bond_transfer": "ĐỀ NGHỊ CHUYỂN NHƯỢNG TRÁI PHIẾU",
  "assignor": "Bên chuyển nhượng",
  "organization_name": "Tên tổ chức",
  "address": "Địa chỉ",
  "address_company": "Tầng M-3-7 Tòa nhà MB, Số 3 Liễu Giai - Ba Đình - Hà Nội",
  "business_registration": "Số ĐKKD",
  "business_registration_info": "116/GP-UBCK, UBCKNN cấp 09/12/2013",
  "representative": "Người đại diện",
  "mr": "Ông Trần Hải Hà",
  "position": "Chức vụ",
  "general_manage": "Tổng Giám đốc",
  "the_transferee": "Bên nhận chuyển nhượng",
  "customer_name": "Tên cá nhân",
  "customer_id": "Số CMND/...",
  "customer_id_date": "Ngày cấp",
  "customer_id_place": "Nơi cấp",
  "cust_account_bank_code": "Số Tài Khoản",
  "cust_bank_name": "Mở tại",
  "transferable_content": "Nội dung chuyển nhượng",
  "transfer_price": "Giá chuyển nhượng",
  "total_transfer_value": "Tổng giá trị chuyển nhượng",
  "transfer_fee": "Phí chuyển nhượng",
  "organization_(Mr./Ms)": "Tổ chức (Ông/ Bà)",
  "confirm_content_1": "được ghi tên trên Sổ Đăng Ký và được sở hữu, hưởng mọi quyền lợi và chịu trách nhiệm về số trái phiếu chuyển nhượng nói trên kể từ ngày có xác nhận đăng ký chuyển nhượng của Công ty Cổ phần Chứng khoán MB.",
  "confirm_content_2": "Bên nhận chuyển nhượng không chịu ảnh hưởng cũng như không phải chịu trách nhiệm về bất kỳ thỏa thuận liên quan đến Trái Phiếu giữa Tổ Chức Phát Hành và/hoặc Đại Lý Đăng Ký Lưu Ký và/hoặc Bên chuyển nhượng và/hoặc bên thứ ba nào khác mà Bên nhận chuyển nhượng không được thông báo bằng văn bản, ngoại trừ Bản Công Bố Thông Tin, Hợp Đồng Đại lý Đăng Ký Lưu Ký và Hợp đồng mua bán giữa Bên chuyển nhượng và Bên nhận chuyển nhượng.",
  "confirm_content_3": "ủy quyền cho Công ty Cổ phần Chứng khoán MB xác nhận đăng ký chuyển nhượng theo yêu cầu của các Nhà Đầu Tư (Bên chuyển nhượng, Bên nhận chuyển nhượng). Công ty Cổ phần Chứng khoán MB chỉ xác nhận tính hợp lệ về thủ tục và việc đăng ký quyền sở hữu trái phiếu, không xác nhận việc thanh toán giữa hai bên.",
  "confirm_content_4": "Các Bên thừa nhận, trong mọi trường hợp,",
  "confirm_content_5": "là đơn vị chịu trách nhiệm thanh toán gốc và/hoặc lãi Trái Phiếu cho Chủ Sở Hữu Trái Phiếu và cam đoan chịu trách nhiệm về tính đầy đủ, hợp pháp của nguồn tiền thanh toán gốc và/hoặc lãi cho Chủ Sở Hữu Trái Phiếu.",
  "total_value_of_investment": "Tổng giá trị đầu tư",
  "total": "Tổng",
  "contract": "Hợp đồng",
  "trading_day_(Buy)": "Ngày Giao Dịch (Mua)",
  "Investment_End_Date": "Ngày Kết Thúc Đầu Tư",
  "register_to_sell_Bonds": "Đăng Ký Bán Trái Phiếu",
  "Property_Bond_Information": "Thông Tin Trái Phiếu Sở hữu",
  "Investment_end_date": "Ngày kết thúc đầu tư",
  "Offer_date_for_sale": "Ngày đề nghị bán",
  "trading_day_(sale)": "Ngày Giao Dịch (Bán)",
  "pit_rate_(%)": "Tỷ lệ thuế TNCN (%)",
  "pit_rate": "Thuế TNCN",
  "payment_by_MBS": "(Do MBS chi trả)",
  "terms_and_conditions_for_selling_bonds": "Các Điều khoản và Điều kiện bán Trái Phiếu",
  "dear": "Kính gửi",
  "confirm_sell_01": "Sau khi thỏa thuận, Bên chuyển nhượng và Bên nhận chuyển nhượng thống nhất thực hiện việc chuyển nhượng Trái Phiếu",
  "confirm_sell_02": "từ Bên chuyển nhượng sang Bên nhận chuyển nhượng theo thông tin được nêu dưới đây: ",
  "Bond_Code": "Mã số Trái Phiếu",
  "transfer_information": " Thông Tin Chuyển Nhượng",
  "pit_temporarily_withheld": "Thuế TNCN tạm khấu trừ",
  "total_value": "Tổng giá trị",
  "sell_term_title": "CÁC ĐIỀU KHOẢN VÀ ĐIỀU KIỆN BÁN TRÁI PHIẾU",
  "sell_term": " Khách hàng và CTCP Chứng khoán MB (MBS) thống nhất mua, bán Trái Phiếu theo các quy định được nêu tại Các Điều khoản và Điều kiện bán Trái Phiếu sau đây:",
  "sell_article_1": "ĐIỀU 1: GIẢI THÍCH THUẬT NGỮ",
  "sell_article_1.7_info": " Là ngày Khách Hàng bán Trái Phiếu",
  "sell_article_1.17": "1.17. Tài khoản ViettelPay",
  "sell_article_1.17_info": ": Là tài khoản của Khách Hàng sử dụng trên ứng dụng ViettelPAY như 1 ví điện tử thanh toán",
  "sell_article_1.1_info": ": Là Trái Phiếu được xác định tại Đăng Ký Bán Trái Phiếu.",
  "sell_article_2.1_info": ": Là Trái Phiếu được nêu tại Đăng Ký Bán Trái Phiếu, có các đặc điểm được nêu tại Thông Tin Trái Phiếu",
  "sell_article_2.2_info": ": Là Ngày Giao Dịch được nêu tại Đăng Ký Bán Trái Phiếu",
  "sell_article_2.3_info": ": Là Khối Lượng được nêu tại Đăng Ký Bán Trái Phiếu.",
  "sell_article_2.4_info": ": Là Đơn Giá Giao Dịch được nêu tại Đăng Ký Bán Trái Phiếu",
  "sell_article_2.5_info": ": Là Tổng Giá Trị Giao Dịch được nêu tại Đăng Ký Bán Trái Phiếu",
  "sell_article_2.6_info": ": MBS thực hiện thanh toán Tổng giá trị giao dịch cho Khách hàng như quy định tại Mục 2.5 Điều này trong Ngày Giao Dịch.",
  "sell_article_2.7_info": ": Khi Đăng Ký Bán Trái Phiếu của Khách hàng được MBS chấp nhận trên hệ thống, Khách hàng và MBS chấp thuận chuyển nhượng Trái Phiếu với các nội dung như được nêu tại Đề nghị chuyển nhượng Trái Phiếu. Sau khi MBS thực hiện việc thanh toán cho Khách hàng như quy định tại Mục 2.5 và Mục 2.6 điều này trong Ngày Giao Dịch, việc chuyển nhượng Trái Phiếu được Khách hàng và MBS xác định đã hoàn thành. MBS trở thành chủ sở hữu Trái Phiếu và được hưởng các quyền, lợi ích từ các Trái Phiếu kể từ ngày hoàn thành việc chuyển nhượng Trái Phiếu.",
  "sell_article_2.8_info": ": Khách hàng có thể hủy Đăng Ký Bán Trái Phiếu trước Ngày Giao Dịch “t” ngày (trong đó 1 ≤ t ≤ 15, số ngày t cụ thể được quy định theo chính sách của MBS từng thời kỳ).",
  "sell_article_3.1": "3.1 Thông Tin Trái Phiếu Giao Dịch, Đăng Ký Bán Trái Phiếu, Các Điều Khoản và Điều Kiện bán Trái Phiếu",
  "sell_article_3.1_info": " cùng các tài liệu kèm theo sẽ hợp thành một hợp đồng mua bán Trái Phiếu giữa Khách Hàng và MBS (“Hợp đồng”). ”). Hợp đồng có hiệu lực kể từ thời điểm MBS chấp nhận Đăng Ký Bán Trái Phiếu của Khách hàng trên hệ thống. MBS sẽ (nhưng không phải là nghĩa vụ bắt buộc) thông báo lại cho Khách hàng việc chấp nhận này.",
  "sell_article_4.1_info_01": "- MBS cam kết thông tin của MBS nêu tại phần đầu của Hợp đồng này là chính xác, trung thực và sẽ sử dụng thông tin này để thực hiện thủ tục nhận chuyển nhượng quyền sở hữu Trái Phiếu từ Khách hàng.",
  "sell_article_4.1_info_02": "- Có trách nhiệm thanh toán Tổng Giá Trị Giao Dịch đầy đủ, đúng hạn cho Khách hàng theo quy định tại Điều 3 Hợp đồng này.",
  "sell_article_4.1_info_03": "- Xác nhận Khách hàng đặt lệnh bán thành công trên hệ thống (ngoại trừ trường hợp lỗi hệ thống tin nhắn/ email do đường truyền).",
  "sell_article_4.1_info_04": "- Cam kết nguồn tiền sử dụng để mua Trái Phiếu theo Hợp đồng này là nguồn tiền hợp pháp, thuộc quyền sở hữu của MBS.",
  "sell_article_4.1_info_05": "- Chịu các khoản Thuế, Phí Giao Dịch áp dụng đối với giao dịch mua, bán Trái Phiếu (nếu có).",
  "sell_article_4.1_info_06": "- Các quyền và nghĩa vụ khác theo thỏa thuận tại Hợp đồng này, Các Văn Kiện Trái Phiếu và quy định của pháp luật.",
  "sell_article_4.2_info_01": "- Khách hàng có trách nhiệm thực hiện các công việc liên quan đến việc chuyển nhượng Trái Phiếu cho MBS theo đúng quy định tại Hợp đồng này, Các Văn Kiện Trái Phiếu và quy định của pháp luật có liên quan.",
  "sell_article_4.2_info_02": "- Chịu các khoản Thuế, Phí Giao Dịch áp dụng đối với giao dịch mua, bán Trái Phiếu (nếu có).",
  "sell_article_4.2_info_03": "- Khách hàng cam kết thông tin của Khách hàng cung cấp cho MBS trên hệ thống này là chính xác, trung thực và sẽ sử dụng thông tin này để thực hiện thủ tục liên quan đến mua, bán Trái Phiếu giữa Khách hàng và MBS.",
  "sell_article_4.2_info_04": "- Khách hàng đồng ý rằng trừ trường hợp có sai sót rõ ràng về mặt số liệu tính toán, số liệu do MBS tính toán là số liệu cuối cùng được sử dụng.",
  "sell_article_4.2_info_05": "- Khách hàng tuân thủ đầy đủ các điều khoản và điều kiện về giao dịch điện tử mà MBS áp dụng đối với Tài khoản giao dịch chứng khoán tại MBS (được sửa đổi, bổ sung, thay thế theo chính sách MBS từng thời kỳ).",
  "sell_article_4.2_info_06": "- Các quyền và nghĩa vụ khác theo thỏa thuận tại Hợp đồng này, Các Văn Kiện Trái Phiếu và quy định của pháp luật.",
  "sell_article_5_info": "Bất kỳ bên nào vi phạm các nghĩa vụ của mình tại Hợp đồng này phải có trách nhiệm khắc phục vi phạm trong vòng 02 ngày làm việc kể từ ngày phát sinh vi phạm. Nếu quá thời hạn trên, Bên vi phạm sẽ phải bồi thường toàn bộ thiệt hại thực tế phát sinh từ việc vi phạm nghĩa vụ của mình theo Hợp đồng này.",
  "sell_article_6": "ĐIỀU 6: ĐIỀU KHOẢN THI HÀNH",
  "sell_article_6.1": "6.1. Mỗi bên khẳng định rằng",
  "sell_article_6.2": "6.2. Mỗi bên phải giữ bí mật nội dung của Hợp đồng này và chỉ được tiết lộ nội dung của Hợp đồng và/hoặc Các Văn Kiện Trái Phiếu (“Thông Tin Mật”) khi",
  "sell_article_6.3": "6.3. Hợp đồng được điều chỉnh và giải thích theo pháp luật Việt Nam.",
  "sell_article_6.4": "6.4. Trong trường hợp có bất cứ tranh chấp nào phát sinh liên quan đến việc mua bán Trái Phiếu",
  "sell_article_6.5": "6.5. Hợp đồng này có hiệu lực",
  "sell_article_6.6": "6.6. Mọi sửa đổi, bổ sung Hợp đồng này chỉ có hiệu lực",
  "sell_article_6.1_info": " (i) Đã hiểu rõ quyền, nghĩa vụ lợi ích và các rủi ro có thể xảy ra của việc giao kết Hợp đồng này và (ii) Việc giao kết, thực hiện Hợp đồng này là hoàn toàn tự nguyện, không bị lừa dối, ép buộc và đã được thông qua bởi cấp có thẩm quyền của mỗi bên.",
  "sell_article_6.2_info": " (i) được bên kia chấp thuận trước, (ii) nhằm tuân thủ pháp luật hoặc yêu cầu của cơ quan nhà nước có thẩm quyền, (iii) nhằm phục vụ các mục đích kế toán, kiểm toán hoặc thực hiện thủ tục chuyển quyền sở hữu các Trái Phiếu hoặc (iv) nhằm phục vụ việc tuân thủ quy định nội bộ và vận hành khác của MBS. Quy định này vẫn có hiệu lực trong vòng 3 tháng kể từ ngày MBS chấp nhận giao dịch bán Trái Phiếu trên hệ thống của MBS.",
  "sell_article_6.4_info": " theo các quy định của Hợp đồng này, Khách hàng và MBS sẽ nỗ lực để tự giải quyết tranh chấp thông qua đàm phán thiện chí. Trong trường hợp Khách hàng và MBS không giải quyết được tranh chấp qua thương lượng, bất kỳ bên nào cũng có thể đưa tranh chấp đó ra tòa án có thẩm quyền của Việt Nam để giải quyết.",
  "sell_article_6.5_info": " kể từ thời điểm MBS chấp nhận Đăng Ký Bán Trái Phiếu của Khách hàng trên hệ thống cho đến khi Khách hàng và MBS đã hoàn tất các nghĩa vụ của mình theo Hợp đồng hoặc chấm dứt theo quy định của pháp luật (ngoại trừ Điều 5, Điều 6.2, Điều 6.3, Điều 6.4 và Điều 6.5 sẽ tiếp tục duy trì hiệu lực kể cả khi Hợp đồng này chấm dứt).",
  "sell_article_6.6_info": " khi Khách hàng đề nghị và MBS xác nhận trên hệ thống. Các sửa đổi, bổ sung này sẽ là một phần không tách rời của Hợp đồng. Các văn bản hoặc thỏa thuận được giao kết giữa Khách hàng và MBS là do MBS trực tiếp lập, ban hành cho Khách hàng liên quan đến đầu tư Trái Phiếu, không phải là thỏa thuận hoặc văn bản được ký, ban hành chấp nhận bởi một bên thứ ba nào khác.",
  "fixed_sale_transactions": "Sửa giao dịch bán",
  "edit": "SỬA",
  "cancel": "HỦY",
  "edit_sell": "SỬA BÁN",
  "canecl_Sell": "HUỶ BÁN",
  "investment_end_date_(Initial)": "Ngày Kết Thúc Đầu Tư (Ban đầu)",
  "investment_end_date_(Expected)": "Ngày Kết Thúc Đầu Tư (Dự kiến)",
  "post_investment_value": "Giá Trị Nhận Sau Đầu Tư",
  "proposal_to_sell_bonds": "Đề Nghị Bán Trái Phiếu",
  "VNĐ": "VNĐ",
  "VNĐ/Trái Phiếu": "VNĐ/Trái Phiếu",
  "%": "%",
  "footer_buy_sell": "Mua Bán",
  "product": "Sản Phẩm",
  "asset": "Tài Sản",
  "manageGD": "Quản lý GD",
  "GiaTriKHNhanCuoiKy": "Nhận cuối kỳ",
  "CouponTraiPhieu": "Coupon",
  "MUA TRÁI PHIẾU": "MUA TRÁI PHIẾU",
  "sign": "''",
  "bonds_hold": "Trái Phiếu nắm giữ",
  "show": "XEM",
  "yes": "Có",
  "no": "KHÔNG",
  "transaction_management": "Quản lý giao dịch",
  "cancelConFirm": "Quý khách có chắc chắn muốn hủy ?",
  "editConFirm": "Quý khách có chắc chắn muốn sửa ?",
  "alert_buy_01": "Khối lượng Trái Phiếu đặt mua phải > 0 ",
  "alert_buy_02": "Khối lượng Trái Phiếu đặt mua phải ≥ ",
  "alert_buy_03": "Khối lượng Trái Phiếu đặt mua phải ≤ ",
  "alert_buy_04": "Giá Trị Giao Dịch vượt quá giới hạn thanh toán tiền trong TK ViettelPay (tối đa 100 triệu/giao dịch). Quý khách vui lòng chọn Khối Lượng nhỏ hơn.",
  "alert_buy_05": "Quý khách đã đăng ký mua Trái Phiếu thành công. Chi tiết giao dịch tại màn hình Danh mục Trái Phiếu nắm giữ.",
  "alert_sell_01": "Quý khách đã đăng ký bán Trái Phiếu thành công. Chi tiết giao dịch tại màn hình Danh mục Quản lý giao dịch",
  "alert_trade_01": "Quý khách đã hủy giao dịch bán Trái Phiếu thành công. Quý khách có thể xem lại thông tin giao dịch mua Trái Phiếu này tại màn hình Danh mục Trái Phiếu nắm giữ",
  "alert_trade_02": "Quý khách đã sửa giao dịch bán Trái Phiếu thành công. Quý khách có thể xem lại thông tin giao dịch này tại màn hình Quản lý Giao dịch",
  "collateral": "Tài sản bảo đảm",
  "collateral_agents": "Đại lý quản lý tài sản bảo đảm",
  "alert_link_success": "Quý khách đã liên kết tài khoản thành công.",
  "alert_otp_error": "Quý khách nhập mã OTP không chính xác, vui lòng thử lại.",
  "request_transfer": "YÊU CẦU CHUYỂN KHOẢN",
  "transfer_to": "Chuyển tới",
  "mbs_name": "Công ty CP Chứng khoán MB",
  "TKCK": "Tài khoản chứng khoán MBS (7 số)",
  "account_no_exist": "Tài khoản không tồn tại",
  "account_name": "Họ tên chủ tài khoản",
  "money_transfer": "Số tiền chuyển (VNĐ)",
  "des_transfer": "Nội dung chuyển khoản",
  "make_transaction": "THỰC HIỆN GIAO DỊCH",
  "alert_transfer_done": "Quý khách đã chuyển khoản thành công."
}